<?php
include_once 'header.php';
?>
<div class="container -fluid">
  <div class="col-12 text-justify">
    <h1><?=$t->pageTitle?></h1>
    <dl>
      <dt><strong>1. Основные сведения</strong></dt>
      <dd><p>Полное наиманование: Центр развития современных компетенций детей и молодежи Национального исследовательского Томского государственного университета.</br>
        Сокращенное наименование: Центр развития современных компетенций ТГУ, ЦРСК ТГУ.</p></dd>
      <p></p>
      <dd>Центр развития современных компетенций детей и молодежи Национального исследовательского Томского государственного университета является структурным подразделением Томского государственного университета.</dd>
      <p></p>
      <dd>Место нахождения: 634050, г. Томск, пр. Ленина, 34а</dd>
      <dd>Телефон: +7 (962) 778 42 88 (администратор)</dd>
    </dl>
    <dl>
      <dt><strong>2. Документы</strong></dt>
      <p></p>
      <dt><strong>2.1 Общие документы</strong></dt>
      <dd><a href="/files/information/Приказ о создании ЦРСК ТГУ.pdf">Приказ о создании ЦРСК ТГУ</a></dd>
      <dd><a href="/files/information/Выписка из протокола заседания ученого совета Университета.pdf">Выписка из протокола заседания Ученого совета Университета</a></dd>
      <dd><a href="/files/information/Положение о ЦРСК ТГУ.pdf">Положение о ЦРСК ТГУ</a></dd>
      <dd><a href="/files/information/Устав ТГУ.pdf">Устав ТГУ</a></dd>
      <dd><a href="/files/information/Лицензия на осуществление образовательной деятельности 2014.jpg">Лицензия на осуществление образовательной деятельности</a></dd>
      <dd><a href="/files/information/свидетельство о государственной аккредитации 2017.jpg">Свидетельство о государственной аккредитации</a></dd>
      <p></p>
      <dt><strong>2.2 Для зачисления</strong></dt>
      <p></p>
      <dd><a href="/files/information/Заявление на программы ЦРСК.doc">Заявление на программы ЦРСК</a></dd>
      <dd><a href="/files/information/Согласие на обработку персоональных данных.doc">Согласие на обработку персональных данных</a></dd>
    </dl>
    <dl>
      <dt><strong>3. Образовательный стандарт</strong></dt>
      <p></p>
      <dd><a href="/files/information/Приказ от 05.05.2018 N 298н 'Об утверждении проф стандарта 'Педагог дополнительного образования детей и взрослых'.pdf">Приказ от 05.05.2018 N 298н "Об утверждении проф стандарта "Педагог дополнительного образования детей и взрослых"</a></dd>
    </dl>
    <dl>
      <dt><strong>4. Программы и мероприятия</strong></dt>
      <p></p>
      <dt><strong>4.1 Программы</strong></dt>
      <p></p>
      <dd><a href="/files/information/Sekrety_EGE-2020.pdf">График вебинаров "Секреты ЕГЭ 2020"</a></dd>
      <dt><strong>4.2 Мероприятия и конкурсы</strong></dt>
      <p></p>
      <dd><a href="/files/information/Polozhenie_Konkurs_PIR_2020.pdf">Положение о конкурсе ПИР 2020</a></dd>
    </dl>
  </div>
</div>
<!--Футер сайта-->
<?php include_once 'footer.php';
